[
  {
    "text": "Creativity is intelligence having fun.",
    "author": "Albert Einstein",
    "category": "Creativity"
  },
  {
    "text": "Everything you've ever wanted is on the other side of fear.",
    "author": "George Addair",
    "category": "Growth"
  },
  {
    "text": "Action is the foundational key to all success.",
    "author": "Pablo Picasso",
    "category": "Action"
  },
  {
    "text": "Simplicity is the ultimate sophistication.",
    "author": "Leonardo da Vinci",
    "category": "Design"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt",
    "category": "Resourcefulness"
  },
  {
    "text": "In loneliness, the lonely one eats himself; in a crowd, the many eat him. Now choose.",
    "author": "Friedrich Nietzsche",
    "category": "Alienated"
  },
  {
    "text": "Some people run by packing their bags and some people run away by staying in the same place for too long",
    "author": "Richard Gadd",
    "category": "Escape"
  },
  {
    "text": "It's our human duty to enjoy life",
    "author": "Unknown",
    "category": "Growth"
  },
  {
    "text": "The human being cannot live in a condition of emptiness for very long: if he is not growing toward something, stagnate; the pent-up potentialities turn into morbidity and despair, and eventually into destructive activities.",
    "author": "Rollo May",
    "category": "Growth"
  },
  {
    "text": "Believe me there is no such thing as great suffering, great regret, great memory... .everything is forgotten, even a great love. That's what's sad about life, and also what's wonderful about it. There is only a way of looking at things, a way that comes to you every once in a while. That's why it's good to have had love in your life after all, to have had an unhappy passion- it gives you an alibi for the vague despairs we all suffer from.",
    "author": "Albert Camus",
    "category": "Happiness"
  },
  {
    "text": "Your worst sin is that you have destroyed and betrayed yourself for nothing.",
    "author": "Fyodor Dostoevsky",
    "category": "Authenticity"
  },
  {
    "text": "A Book must be an axe for the frozen sea within us",
    "author": "Kafka",
    "category": "Reading"
  },
  {
    "text": "I usually take a walk after breakfast, write for three hours, have lunch and read in the afternoon. Demons don't like fresh air...they prefer it if you stay in bed with cold feet; for a person who is as chaotic as me, who struggles to be in control, it is an absolute necessity to follow these rules and routines. If I let myself go, nothing will get done.",
    "author": "Unknown",
    "category": "Discipline"
  },
  {
    "text": "Accept worst case and assign it probability, which is very low. now think of good things in life and assign probability which is certain. Bringing Anxiety/fear into conscious mind saps it of limbic emotional strenth",
    "author": "Elon",
    "category": "Fear"
  },
  {
    "text": "We are told 'no', we're unimportant, we're peripheral. 'Get a degree, get a job, get a this, get a that.' And then you're a player, you don't want to even play in that game. You want to reclaim your mind and get it out of the hands of the cultural engineers who want to turn you into a half-baked moron consuming all this trash that's being manufactured out of the bones of a dying world",
    "author": "Terence McKenna",
    "category": "Escape"
  },
  {
    "text": "At the beginning of human history, man lost some of the basic animal instincts in which an animal's behavior is embedded and by which it is secured. Such security, like paradise, is closed to man forever; man has to make choices. In addition to this, however, man has suffered another loss in his more recent development inasmuch as the traditions which buttressed his behavior are now rapidly diminishing. No instinct tells him what he has to do and no tradition tells him what he ought to do; sometimes he does not even know what he wishes to do. Instead, he either wishes to do what other people do (conformism) or he does what other people tell him to do (totalitarianism).",
    "author": "Viktor Frankl",
    "category": "Alienated"
  },
  {
    "text": "When we pull back and get, for a moment, the 'bird's eye' view of life, it reveals meanings that are ungraspable by the narrow focus of our usual worm's eye view.",
    "author": "Unknown",
    "category": "Perspective"
  },
  {
    "text": "One must from time to time attempt things that are beyond",
    "author": "Pierre-Auguste Renoir",
    "category": "Growth"
  },
  {
    "text": "We need less perfect but more free films.",
    "author": "Unknown",
    "category": "Create"
  },
  {
    "text": "I believe there's really two species of human beings. The first species is the most common, there's more Of them. They are individuals who, like we all, are born into a certain world and they become a product of that world. They absorb that environment they are bom into, they become an extension of it, they become part of it... The rarer species, in my opinion, is the individual who has been damaged as a child. They have suffered misfortune and great tragedy. This doesn't mean that they are better people, it just means they have suffered... And very few individuals suffer that tragedy. But what happens...is an invisible shell covers you. It protects you, so you don't absorb the world you're brought into, you dont become part Of that world...you observe that world.",
    "author": "Marco Pierre White",
    "category": "Alienated"
  },
  {
    "text": "The first step...especially for young people with energy and drive and talent, but not money...the first step to controlling your world is to control your culture. To model and demonstrate the kind of world you demand to live in. To write the books. Make the music. Shoot the films. Paint the art",
    "author": "Unknown",
    "category": "Create"
  },
  {
    "text": "I will read long books and the journals of dead writers. I will feel closer to them than I ever felt to people I used to know before I withdrew from the world. It will be sweet and cool this friendship of mine with dead poets, for I won't have to touch them or answer their questions. They will talk to me and not expect me to answer. And III get sleepy listening to their voices explaining the mysteries to me. Ill fall asleep with the book still in my fingers, and it will rain.",
    "author": "Tennessee Williams",
    "category": "Reading"
  },
  {
    "text": "Thus instead of supposing that a work of art must be something that all can behold — a poem, a painting, a book, a great building — consider making of your own life a work of art. You have yourself to begin with, and a time of uncertain duration to work on it. You do not have to be what you are, and even though you may be quite content with who and what you are, it will not be hard for you to think of something much greater that you might become. It need not be something spectacular or even something that will attract any notice from others. What it will be is a kind of excellence that you project for yourself, and then attain — something you can then take a look at, with honest self appraisal, and be proud of.",
    "author": "Richard Taylor",
    "category": "Growth"
  },
  {
    "text": "We were against technique, art, meticulous framing and all that. That was our point of view. I was interested in conveying an idea. The form it took didn't matter",
    "author": "Unknown",
    "category": "Create"
  },
  {
    "text": "Do not imitate others or seek advice anywhere except from your own mind. No one can help you. No one knows what your life should be. No one knows what your life or life itself should be.because it is in the process of being created.",
    "author": "Unknown",
    "category": "Create"
  },
  {
    "text": "Happiness...is everywhere. When we are unhappy it is because something is covering our minds and we are not able to be aware of happiness. When the difficulty is past, we find happiness again... Happiness is unattached. Always the same. It does not appear and disappear. It is not sometimes more and sometimes less. It is our awareness of happiness that goes up and down. Happiness is our real condition. It is reality. It is life.",
    "author": "Unknown",
    "category": "Happiness"
  },
  {
    "text": "Films should approach the status of a dream. It should take you into a space which is calm and tranquil and yet have associations that you've never had before.",
    "author": "Unknown",
    "category": "Create"
  },
  {
    "text": "Why the fuck would you imitate someone instead of becoming your own? Because if you're just another cog in a wheel, they're going to change the wheel. If you are not who you are, then you're disposable.And if you think it's just a business, or just a career, well, go ahead. But be realistic. Even IKEA or Volkswagon lay off people. You can be laid off, 'cause you are dispensable. So why don't you become indispensable by being special, by being somebody who has their own vision?",
    "author": "Unknown",
    "category": "Authenticity"
  },
  {
    "text": "I'm a person who likes to postpone things. I see no reason for being in a rush. When you consider many Of the things that people treat very seriously, then you realize they don't deserve to be treated that seriously. And many Of the things that people worry about are not really worth worrying about",
    "author": "Unknown",
    "category": "Perspective"
  },
  {
    "text": "We have been educated to such a fine or dull point that we are incapable of enjoying something new, something different, until we are first told what it's all about. We don't trust our five senses; we rely on our critics and educators, all of whom are failures in the realm of creation. In short, the blind lead the blind. It's the democratic way.",
    "author": "Henry Miller",
    "category": "Perspective"
  },
  {
    "text": "I don't feel that it is necessary to know exactly what I am. The main interest in life and work is to become someone else that you were not in the beginning. If you knew when you began a book what you would say at the end, do you think that you would have the courage to write it?What is true for writing and for love relationships is true also for life.The game is worthwhile insofar as we don't know where it will end.",
    "author": "Michel Foucault",
    "category": "Create"
  },
  {
    "text": "l felt a deep need to visit desert places, mountains, to re-establish a physical relationship with the cosmos, which is the only environment that...cannot be measured, anticipated, controlled or known.",
    "author": "Unknown",
    "category": "Travel"
  },
  {
    "text": "Becoming an artist does not merely mean learning something, acquiring professional techniques and methods. Indeed, as someone has said, in order to write well you have to forget the grammar.",
    "author": "Tarkovsky",
    "category": "Create"
  },
  {
    "text": "When people feel threatened and anxious they become more rigid, and when in doubt they tend to become dogmatic; and then they lose their own vitality. They use the remnants of traditional values to build a protective encasement and then shrink behind it; or they make an outright panicky retreat into the past",
    "author": "Unknown",
    "category": "Fear"
  },
  {
    "text": "People never rise above the opinion of themselves",
    "author": "Unknown",
    "category": "Growth"
  },
  {
    "text": "Environment trumps Intention",
    "author": "Unknown",
    "category": "Growth"
  }
]
